fr/html/olpc-deployment-guide-one-laptop-per-child.html
<?xml version="1.0" encoding="iso-8859-1"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
               "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<head>
<title>One Laptop Per Child</title>
<meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1"/>
<meta name="title" content="One Laptop Per Child"/>
<meta name="generator" content="Org-mode"/>
<meta name="generated" content="2011-09-12"/>
<meta name="author" content="OLPC Foundation (c) 2011 One Laptop Per Child Association, Inc."/>
<meta name="description" content=""/>
<meta name="keywords" content=""/>
<link rel="stylesheet" href="style.css" type="text/css" />

</head>
<body>


<div id="content">
<h1 class="title">One Laptop Per Child</h1>

<ul>
<li>Section suivante : <a href="olpc-deployment-guide-strategie-apprentissage.html">Stratégie d'apprentissage</a>
</li>
<li><a href="index.html">Table des matières</a> - <a href="theindex.html">Index</a>
</li>
</ul>


<p>
One Laptop per Child (OLPC) est une organisation à but non lucratif fondée
en 2005 dans l'idée de transformer l'éducation en donnant à chaque enfant
l'accès à un ordinateur portable : le XO. Ceux-ci, par leur interactivité
et leur connectivité, offrent aux pays une voie privilégiée pour que tous
les enfants aient accès au meilleur contexte d'apprentissage et de
développement. Nous sommes certains que ces XO représentent un levier
unique dans le développement personnel des enfants, de leur curiosité
naturelle, de leur désir d'apprendre et de leur pensée critique. 
</p>

<div id="outline-container-1" class="outline-2">
<h2 id="sec-1">La mission d'OLPC</h2>
<div class="outline-text-2" id="text-1">


<p>
Apporter à tous les enfants un accès aisé à l'éducation en fournissant à
chacun d'entre eux un XO robuste, bon marché et à basse consommation
d'énergie ; et proposant de plus un contenu et des logiciels faits pour
apprendre de manière indépendante, collaborative et ludique.
</p>
</div>

</div>

<div id="outline-container-2" class="outline-2">
<h2 id="sec-2">Les cinq principes fondamentaux</h2>
<div class="outline-text-2" id="text-2">


<dl>
<dt>Propriété de l'enfant</dt><dd>L'accès permanent à l'information et aux
     activités amène un environnement mobile et créatif, propice à
     l'apprentissage et l'enseignement. C'est à l'enfant de le protéger,
     d'en prendre soin et de le partager.

</dd>
<dt>Bas âges</dt><dd>Le XO est conçu pour être utilisé par des enfants âgés de 4 à
              12 ans, ce qui correspond à l'école élémentaire ou primaire
              selon le pays.

</dd>
<dt>Saturation</dt><dd>Pour arriver à une amélioration éducative conséquente,
                chaque enfant devrait avoir son propre XO afin qu'aucun
                enfant ne soit marginalisé : cette saturation digitale
                implique que la communauté entière soit intégrée dans le
                programme.

</dd>
<dt>Connectivité</dt><dd>Les XO ne se connectent pas seulement à Internet; ils se
                  connectent également entre eux, créant ainsi une « école
                  élargie » qui continue au-delà des murs de la classe et
                  favorise ainsi le dialogue entre les générations, les
                  pays et les cultures.

</dd>
<dt>Logiciels libres et gratuits</dt><dd>Le XO et tout son contenu évolue avec les
     enfants qui grandissent et développent de nouvelles idées ; car ces
     derniers ne font pas que participer à des activités et acquérir du
     savoir, ils apprennent aussi à créer des activités eux-mêmes, à
     transférer leurs connaissances et à les partager avec toute la
     communauté.
</dd>
</dl>


</div>

</div>

<div id="outline-container-3" class="outline-2">
<h2 id="sec-3">Navigation</h2>
<div class="outline-text-2" id="text-3">


<ul>
<li>Section suivante : <a href="olpc-deployment-guide-strategie-apprentissage.html">Stratégie d'apprentissage</a>
</li>
<li><a href="index.html">Table des matières</a> - <a href="theindex.html">Index</a>
</li>
</ul>

</div>
</div>
</div>

<div id="postamble">
<div id="disqus_thread"></div>
<script type="text/javascript">
    var disqus_shortname = 'olpcdploiementguidecommunautaire';
    (function() {
        var dsq = document.createElement('script'); dsq.type = 'text/javascript'; dsq.async = true;
        dsq.src = 'http://' + disqus_shortname + '.disqus.com/embed.js';
        (document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(dsq);
    })();
</script>
</div>
</body>
</html>
